export const InitialWishes = [
    {id: 1, text: "Дресс-код: Нам будет очень приятно, если вы подберете свои наряды в светло-коричневых тонах."},
    {id: 2, text: "Уважаемые гости! Очень просим вас не покупать букеты цветов, так как на следующий день мы уезжаем в свадебное путешествие. Вместо этого можете подарить бутылочку вина или ваши пожелания в конвертах."},
    {id: 3, text: "К сожалению организация транспорта не предусмотрена, в связи с чем просим Вас прибыть к месту события самостоятельно. Спасибо за понимание!"},
    {id: 4, text: "Просим заполнить анкету заранее, т.к. нам нужно собрать информацию для подготовки к свадьбе. Спасибо!"},
    {id: 5, text: "К сожалению организация транспорта не предусмотрена, в связи с чем просим Вас прибыть к месту события самостоятельно. Спасибо за понимание!"},
];