// timeline.js
export const InitialEvents = [
    {id: 1, time: "12:00", title: "СВАДЕБНАЯ ЦЕРЕМОНИЯ", description: "Дорогие гости! Приглашаем вас на  свадебный фуршет."},
    {id: 2, time: "13:00", title: "ФУРШЕТ", description: "Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1 Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1 Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1"},
    {id: 3, time: "14:00", title: "ФУРШЕТ", description: "Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1"},
    {id: 4, time: "15:00", title: "ФУРШЕТ", description: "Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1"},
    {id: 10, time: "21:00", title: "ФУРШЕТ", description: "Дорогие гости! Приглашаем вас на  свадебный фуршет, который состоится в ресторане “Венеция” Адрес: г. Москва, ул. Пушкина 1"}
];

